/* Localized versions of Info.plist keys */

CFBundleName = "Alerty poczty e-mail";
CFBundleGetInfoString = "Moduł dodatkowy Alerty poczty e-mail, © Copyright 2005-2017 HP Development Company, L.P.";
